
<div id = "block_project" >
<p></p>
  <img src="img/project_header2.png">
  <table width="100%" border="0">
  <tr>
    <td>
	<div id="section1" class="session">
		<div class="block_100">
			<div class="sub_title">1. หลักการและเหตุผล</div>
			<div class="block_text">
				ประเทศไทยเคยได้ชื่อว่า เป็นสังคมแห่งรอยยิ้ม การแบ่งปัน การมีน้ำใจเอื้อเพื้อเผื่อแผ่ช่วยเหลือเกื้อกูลกันแต่ในปัจจุบันเมื่อวิถีการดำเนินชีวิตเปลี่ยนไป
				 สิ่งเหล่านี้เริ่มเลือนหายไปจากสังคมไทย กลายเป็นสังคมที่คิดถึงแต่ตัวเอง เพิกเฉยต่อความเดือดร้อนของผู้คนรอบข้าง ต่างคนต่างอยู่ มีแต่ความขัดแย้งและแล้งน้ำใจ 
				<br>บริษัท น้ำมันอพอลโล (ไทย) จำกัด ผู้ผลิตและจำหน่ายน้ำมันหล่อลื่นภายใต้แบรนด์“อิเดมิตสึ” 
				มีปณิธาณในการดำเนินธุรกิจว่า “ความมั่นคงของบริษัท หมายรวมถึง การดำรงอยู่และมีส่วนร่วมรับผิดชอบต่อสังคม ดุจดั่งต้นไม้ใหญ่ที่พร้อมหยั่งรากลึกและแผ่กิ่งก้านสาขาเพื่อให้ร่มเงา” 
				ได้เล็งเห็นความสำคัญของปัญหาดังกล่าว จึงริเริ่มโครงการ “สร้างสรรค์ ปันน้ำใจ” เพื่อให้นักเรียน นิสิต นักศึกษา ซึ่งเป็นรากฐานสำคัญในการสร้างสังคมที่ดีในอนาคต 
				ได้ตระหนักถึงการแบ่งปันน้ำใจในสังคมไทย โดยจะเปิดโอกาสให้กลุ่มเยาวชนเหล่านี้ ได้แสดงความสามารถในการผลิตผลงานเพื่อเป็นสื่อเผยแพร่สะท้อนมุมมองของความดีงาม
				 ความมีน้ำใจไมตรีในสังคมไทย เพื่อช่วยสร้างแรงกระตุ้นให้คนในสังคมมีการแบ่งปันน้ำใจให้แก่กัน ส่งเสริมให้เกิดสังคมที่น่าอยู่และมีแต่สันติสุข 
			</div>
		</div>
	</div>
	</td>
  </tr>
  <tr>
    <td>
	<div id="section2" class="session">
		<div class="block_100">
			<div class="sub_title">2. วัตถุประสงค์</div>
			<div class="block_text">
				<oi>
					<li>เพื่อเปิดโอกาสให้นักเรียน นิสิต นักศึกษา แสดงความสามารถอย่างสร้างสรรค์ในการผลิตผลงานคลิปวิดีโอและส่งผลงานเข้าร่วมโครงการฯเพื่อชิงรางวัลทุนการศึกษา </li>
					<li>เพื่อปลูกฝังจิตสำนึก ของการมีน้ำใจ แบ่งปัน ความรัก ให้กับเยาวชน</li>
					<li>เพื่อเผยแพร่ตัวอย่างของการปันน้ำใจ เพื่อสร้างความตระหนักตื่นตัวในคุณค่าของการมีน้ำใจ ในสังคมไทย </li>
				</oi>
			</div>
		</div>
	</div>
	</td>
  </tr>
  <tr>
    <td>
	<div id="section3" class="session">
		<div class="block_100">
			<div class="sub_title">3. ผู้เข้าร่วมโครงการ</div>
			<div class="block_text">
				กลุ่มเยาวชน นักเรียน นิสิต นักศึกษา 
			</div>
		</div>
	</div>
	</td>
  </tr>
   <tr>
    <td>
	<div id="section4" class="session">
		<div class="block_100">
			<div class="sub_title">4. การดำเนินโครงการ</div>
			<div class="block_text">
				4.1 คุณสมบัติผู้ส่งผลงาน
					<ul style="list-style-type:none">
						<li>4.1.1.	ต้องเป็นบุคคลสัญชาติไทย</li>
						<li>4.1.2.	ต้องมีสถานะเป็นนักเรียน นิสิต นักศึกษา ซึ่งกำลังศึกษาในระดับมัธยมศึกษา หรือ เทียบเท่า จนถึง ระดับอุดมศึกษาหรือเทียบเท่า</li>
						<li>4.1.3.	ส่งผลงานเข้าประกวดเป็นทีม โดยมีสมาชิกในทีม ตั้งแต่ 2–5 คน โดยผู้สมัครจะต้องเป็นสมาชิกของทีมใดทีมหนึ่งเพียงทีมเดียว</li>
						<li>4.1.4.	ต้องมีลายเซ็นรับรองใบสมัครจากผู้บริหารสถานศึกษา หรืออาจารย์ที่ปรึกษาประจำสถาบันนั้นๆ เป็นหลักฐานประกอบการส่งผลงาน</li>
					</ul>
				4.2 .ลักษณะของผลงาน
					<ul style="list-style-type:none">
						<li>4.2.1.	ต้องมีเนื้อหาเหมาะสมสอดคล้องกับหัวข้อการประกวด “สร้างสรรค์ ปันน้ำใจ  ไม่จำกัดรูปแบบการถ่ายทำ เทคนิคการนำเสนอความคิดสร้างสรรค์ ในการถ่ายทอดเรื่องราว ที่ช่วยให้เกิดความประทับใจและจดจำ</li>
						<li>4.2.2.	ความยาวของผลงานไม่เกิน3 นาทีความยาวรวม Title Intro และ End Credit</li>
						<li>4.2.3.	ต้องมี End Credit ครบ ทั้ง 3 ลำดับโดยสามารถDownloadไฟล์โลโก้ทั้งหมดได้ที่ เว๊ปไซต์โครงการ  www.idemitsucontest.com หรือเฟซบุ๊คแฟนเพจ www.facebook.com/ApolloThailand <a href="/doc/END_CREDIT.zip">ดาวน์โหลด</a> 
						<br>-	End Credit ลำดับที่1 โครงการ“สร้างสรรค์ ปันน้ำใจ” 
						<br> <img src="img/END-CREDIT_1.jpg">
						<br>-	End Credit ลำดับที่2  สนับสนุนโดยบริษัท น้ำมันอพอลโล (ไทย) จำกัดผู้ผลิต และ จำหน่าย น้ำมันหล่อลื่น 
						<br> <img src="img/END-CREDIT_2.jpg">
						<br>-	End Credit ลำดับที่3  ร่วมติดตามผลงานและโหวต ได้ที่  </li>
						<br> <img src="img/END-CREDIT_3.jpg">
						<li>4.2.4.	บันทึกผลงานเป็นไฟล์วิดีโอในรูปแบบ AVI , MPEG ,MP4 , MPG , WMV หรือ MOV โดยมีคุณภาพระดับ 720p ขึ้น</li>
					</ul>
				4.3.การสมัครเข้าร่วมโครงการ และ การส่งผลงาน	
					<ul style="list-style-type:none">
					<li>4.3.1.	ผู้สมัครสามารถสมัครเข้าร่วมโครงการ โดยกรอกรายละเอียดข้อมูลใบสมัครonline ได้ทาง www.idemitsucontest.com
					<br>-	เมื่อกรอกข้อมูลครบถ้วนแล้ว ผู้สมัครจะได้รับ Username และ Password สำหรับ Loginเพื่อใช้ในการทำรายการขั้นต่อไป
					<br>-	ให้ผู้สมัคร Download และ Print ใบสมัครซึ่งมีรายละเอียดการสมัครเบื้องต้นแล้ว เพื่อส่งให้อาจารย์ที่ปรึกษาทีมประจำสถาบันการศึกษานั้นๆ เซ็นรับรอง 
					<br>-	ผู้สมัคร Uploadไฟล์ ใบสมัครที่มีลายเซ็นรับรองจากอาจารย์ที่ปรึกษาเรียบร้อยแล้ว	พร้อม แนบไฟล์ สำเนาบัตรประจำตัวประชาชนที่ลงนามรับรองสำเนาของผู้สมัครทุกคนในทีม
					<br>-	เปิดรับสมัครตั้งแต่ วันที่ 15 กุมภาพันธ์ 2559 - 15 เมษายน 2559 </li>
					
					<li>4.3.2.	การส่งผลงาน
					<br>-	ผู้สมัครLogin เข้าระบบ ตาม Username และ Password ที่ได้ไปก่อนหน้านี้ เพื่อส่งผลงาน โดยการ Upload ไฟล์ผลงาน ตามLink ที่ระบุไว้
					<br>-	ผู้สมัครสามารถส่งผลงานได้ ทีมละ 1 คลิปวีดีโอเท่านั้น
					<br>-	สามารถส่งผลงานได้ตั้งแต่ วันที่ 1เมษายน 2559 -  15 เมษายน 2559 </li>
					</ul>
				4.4.เงินรางวัลทุนการศึกษา								
					<br>เงินรางวัลทุนการศึกษาจำนวนทั้งสิ้น 10 รางวัลรวมเงินทุนการศึกษา 250,000 บาท ดังนี้
					<ul style="list-style-type:none">
					<li>4.4.1.	รางวัลชนะเลิศ จำนวน 1 รางวัลเงินทุนการศึกษา 100,000 บาทพร้อมโล่ประกาศเกียรติคุณ</li>
					<li>4.4.2.	รางวัลรองชนะเลิศ อันดับที่1  จำนวน 1 รางวัล  เงินทุนการศึกษา   50,000 บาท พร้อมใบประกาศเกียรติคุณ</li>
					<li>4.4.3.	รางวัลรองชนะเลิศ อันดับที่2 จำนวน 1 รางวัล  เงินทุนการศึกษา   30,000 บาท พร้อมใบประกาศเกียรติคุณ</li>
					<li>4.4.4.	รางวัลชมเชย จำนวน 7 รางวัล  เงินทุนการศึกษา   10,000 บาท พร้อมใบประกาศเกียรติคุณ</li>
					</ul>
					
				4.5 เกณฑ์การตัดสิน
					<ul style="list-style-type:none">
						<li>4.5.1.	คณะกรรมการ บริษัท น้ำมันอพอลโล (ไทย) จำกัด จะพิจารณาความเหมาะสมของเนื้อหาของผลงานทั้งหมด ซึ่งเป็นไปในกรอบเงื่อนไขโครงการและประกาศผลทีมที่ผ่านเกณฑ์	ในวันที่ 29 เมษายน 2559
						ผ่านเว๊ปไซต์โครงการ www.idemitsucontest.com	และเฟซบุ๊คแฟนเพจ www.facebook.com/ApolloThailand</li>
						<li>4.5.2.	บริษัท น้ำมันอพอลโลฯ นำคลิปวีดีโอที่ผ่านเกณฑ์ เผยแพร่ทางช่องทางออนไลน์	โดย Upload ทาง Youtube Channel “Apollo Thailand Official”
						และหรือเฟซบุ๊คแฟนเพจ www.facebook.com/ApolloThailandโดยระบุชื่อเจ้าของผลงาน พร้อมพิมพ์แฮชแท็ก#IdemitsuContest2016#โครงการสร้างสรรค์ ปันน้ำใจ</li>
						<li>4.5.3.	การตัดสินจะตัดสินจากคะแนน Popular Voteโดยคำนวณจากผลรวมของจำนวน Like และ Share ของผลงานคลิปวีดีโอเรื่องนั้นๆ โดยมีเกณฑ์การนับคะแนน ดังนี้
						<br>จำนวน 1 Share ทางเฟซบุ๊คแฟนเพจApolloThailand= 3 แต้ม
						<br>จำนวน 1 Like    ทางเฟซบุ๊คแฟนเพจApolloThailand= 2 แต้ม
						<br>จำนวน ยอดView ทางYouTube “ApolloThailand Official”  = 1 แต้ม
						<br>โดยนับรวมจำนวน Like และ Share ที่เกิดขึ้นตามช่องทางที่กำหนด 				
						<br>ตั้งแต่วันที่ 1พฤษภาคม2559 และสิ้นสุดในวันที่30มิถุนายน2559 เวลา 16.00 น.
						<br>ผลงานที่ได้รับคะแนน Vote สูงสุด 10 อันดับแรก จะได้รับรางวัลชนะเลิศ รางวัลรองชนะเลิศอันดับ 1 รางวัลรองชนะเลิศอันดับ 2 และรางวัลชมเชย 7ลำดับ ตามลำดับ ทั้งนี้ การตัดสินของคณะกรรมการถือเป็นที่สิ้นสุด</li>
					</ul>
					
				4.6 กติกา/เงื่อนไข/ระเบียบ
					<ul style="list-style-type:none">
					<li>4.6.1.	ผลงานทั้งหมดจะต้องมีเนื้อหา ภาพ และเสียงที่ให้ความเคารพต่อสถาบันชาติ ศาสนา 
					พระมหากษัตริย์ และไม่พาดพิง จาบจ้วง ล่วงละเมิดสถาบันพระมหากษัตริย์ ตลอดจนบุคคล สมาคม หรือองค์กรใด ๆ อันจะทำให้เกิดความเสียหายต่อชื่อเสียง
					 หรือละเมิดสิทธิส่วนบุคคลหรือองค์กรใด ๆตลอดจนไม่ขัดต่อขนบธรรมเนียม ประเพณี ศีลธรรมจริยธรรม หรือหลักศาสนาใด ๆ ไม่สื่อในทางลามกอนาจาร
					  และไม่ใช้ถ้อยคาหรือการแสดงออกที่สื่อในทางหยาบคาย ดูหมิ่น เสียดสี นินทา ว่าร้าย ยั่วยุ สร้างความแตกแยกอย่างเด็ดขาด รวมถึงไม่ก่อให้เกิดความขัดแย้งกับมิตรประเทศ</li>
					<li>4.6.2.	บริษัท น้ำมันอพอลโลฯจะเก็บรักษาเอกสารการสมัคร และผลงานที่ส่งเข้าประกวดทุกชิ้นไว้ โดยไม่มีการส่งคืนผู้สมัครไม่ว่ากรณีใด ๆ</li>
					<li>4.6.3.	ผลงานที่ส่งเข้าประกวดทั้งหมดถือเป็นลิขสิทธิ์ของ “บริษัท น้ำมันอพอลโลฯโดยบริษัท น้ำมันอพอลโลฯ มีสิทธิในการนาไปเผยแพร่ ตีพิมพ์ เพื่อประชาสัมพันธ์โฆษณา หรือดัดแปลงตามความเหมาะสม โดยไม่ต้องแจ้งให้เจ้าของผลงานทราบล่วงหน้า</li>
					<li>4.6.4.	ผู้ส่งผลงานเข้าประกวดต้องเป็นผู้เตรียมอุปกรณ์และดำเนินการผลิตเองทั้งหมด</li>
					<li>4.6.5.	ผลงานที่ส่งเข้าประกวดต้องเป็นผลงานที่ผลิตขึ้นใหม่ ไม่ลอกเลียนแบบมาจากที่ใด ไม่เคยได้รับรางวัลใด หรือ เผยแพร่ออกสู่สาธารณชนทางสื่อใด ๆ มาก่อน คณะกรรมการจะตัดสิทธิ์ทันทีหากพบว่าผลงานนั้นมีการละเมิดลิขสิทธ์</li>
					<li>4.6.6.	ผู้ส่งผลงานเข้าประกวดเป็นผู้รับผิดชอบต่อลิขสิทธิ์ของข้อมูล ได้แก่ เนื้อหา ภาพ เสียง คลิป Video Software หรือสิ่งอื่นใดที่ใช้ในการผลิตผลงาน โดยต้องไม่ละเมิดกฎหมายว่าด้วยลิขสิทธิ์และทรัพย์สินทางปัญญา และมีการอ้างอิงถึงแหล่งที่มาอย่างชัดเจน</li>
					<li>4.6.7.	บริษัท น้ำมันอพอลโลฯไม่มีส่วนรับผิดชอบใด ๆ ทั้งสิ้น ในกรณีที่มีการละเมิดลิขสิทธิ์</li>
					<li>4.6.8.	การส่งคลิปวิดีโอเข้าประกวดให้ถือว่าผู้ส่งผลงานเข้าประกวดตกลงปฏิบัติตามเงื่อนไขและระเบียบข้อบังคับในการส่งผลงานเข้าประกวดทุกประการ</li>
					<li>4.6.9.	บริษัท น้ำมันอพอลโลฯขอสงวนสิทธิ์ในการเปลี่ยนแปลงรายละเอียด และเงื่อนไขต่าง ๆ ของ การประกวดโดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
					<li>4.6.10.	ผลการพิจารณาและการตัดสินของคณะกรรมการการถือเป็นที่สิ้นสุด ผู้สมัคร ไม่สามารถดำเนินการร้องเรียน/ฟ้องร้องทางกฎหมายได้</li>
					<li>4.6.11.	บริษัท น้ำมันอพอลโลฯขอสงวนสิทธิ์ในการปฏิเสธการสมัครใด ๆ ที่ไม่เป็นไปตามกติกา/เงื่อนไข/ระเบียบข้างต้น</li>
					<li>4.6.12.	บริษัท น้ำมันอพอลโลฯขอสงวนสิทธิ์ในการพิจารณาความเหมาะสมของเนื้อหาก่อนเผยแพร่ สู่สาธารณะ</li>
					</ul>
			</div>
		</div>
	</div>
	</td>
  </tr>
  <tr>
    <td style="font-size:16pt;text-align:center;">ท่านสามารถดาวโหลดเอกสาร รายละเอียดโครงการได้จากลิ้งค์นี้ :  <a href="/doc/ProjectDetails_IdemitsuContest2016.zip" target="_blank"> เอกสารรายละเอียดโครงการ</a><br><Br></td>
  </tr>
</table>
	<div class="line_hr" ></div>
	
	
	
</div>